[
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-local-rest-api",
  "advanced-canvas",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list"
]